{
    "associations_array": [
      "noise",
      "voice",
      "loud",
      "din",
      "growl",
      "acoustic",
      "resounding",
      "whisper",
      "roar",
      "bell",
      "hiss",
      "hearing",
      "music",
      "echo",
      "shout",
      "speak",
      "tone",
      "hear",
      "sing",
      "vocal",
      "radio",
      "bang",
      "ring",
      "scream",
      "song",
      "talk",
      "angry",
      "quiet",
      "language",
      "say",
      "medieval",
    "archaeological",
    "colonial",
    "ancient",
    "feudalism",
    "feudal",
    "orient",
    "before",
    "west",
    "eastern",
    "chronicle",
    "early",
    "apocalyptic",
    "past",
    "antiquate",
    "europe",
    "prehistoric",
    "spanish",
    "prior",
    "antique",
    "world",
    "annals",
    "previous",
    "story",
    "transalpine",
    "period",
    "antiquity",
    "historical",
    "paleolithic",
    "outmoded",
    "hilarity",
    "gaiety",
    "merriment",
    "laugh",
    "humor",
    "witticism",
    "jocular",
    "laughing",
    "jovial",
    "interesting",
    "jollity",
    "jolly",
    "joviality",
    "humorous",
    "mirth",
    "delight",
    "joy",
    "comedy",
    "enjoyable",
    "pleasure",
    "hilarious",
    "smile",
    "funny",
    "exhilaration",
    "slapstick",
    "joke",
    "humour",
    "happy",
    "enjoy",
    "glee",
    
    
    [
        {
            "quote": "First gain the victory and then make the best use of it you can.",
            "author": "Horatio Nelson",
            "cat": "best"
        },
        {
            "quote": "A great many people think that polysyllables are a sign of intelligence.",
            "author": "Barbara Walters",
            "cat": "intelligence"
        },
        {
            "quote": "Fair peace becomes men ferocious anger belongs to beasts.",
            "author": "Ovid",
            "cat": "anger"
        },
        {
            "quote": "Well, marriage doesn't function in the way it used to in terms of deciding our fate, but it's in our heads, and it determines a lot of our actions. Like, right now, if you think about gay marriage - and they just started having the first gay marriages in New York - it shows what a potent idea marriage remains for people.",
            "author": "Jeffrey Eugenides",
            "cat": "marriage"
        },
        {
            "quote": "Think of yourself as on the threshold of unparalleled success. A whole, clear, glorious life lies before you. Achieve! Achieve!",
            "author": "Andrew Carnegie",
            "cat": "success"
        },
        {
            "quote": "I think that if we get back to some basic fundamental principles, we can make sure that we resolve the issues. And I think that that's what the Tea Party was all about. It's getting back to a constitutional conservative government. And that is limited, but it's also effective and efficient. I think that that's what we'll be able to do.",
            "author": "Allen West",
            "cat": "government"
        },
        {
            "quote": "Power is the ability to get things done.",
            "author": "Rosabeth Moss Kanter",
            "cat": "power"
        },
        {
            "quote": "All bad poetry springs from genuine feeling.",
            "author": "Oscar Wilde",
            "cat": "poetry"
        },
        {
            "quote": "In strife who inquires whether stratagem or courage was used?",
            "author": "Virgil",
            "cat": "courage"
        },
        {
            "quote": "A politician is a man who understands government. A statesman is a politician who's been dead for 15 years.",
            "author": "Harry S. Truman",
            "cat": "government"
        },
        {
            "quote": "Good buildings come from good people, ad all problems are solved by good design.",
            "author": "Stephen Gardiner",
            "cat": "design"
        },
        {
            "quote": "Well, I always had a chauffer, because I have never driven a car in my life. I still can't drive.",
            "author": "Bud Abbott",
            "cat": "car"
        },
        {
            "quote": "If by chance some day you're not feeling well and you should remember some silly thing I've said or done and it brings back a smile to your face or a chuckle to your heart, then my purpose as your clown has been fulfilled.",
            "author": "Red Skelton",
            "cat": "smile"
        },
        {
            "quote": "If love is the answer, could you please rephrase the question?",
            "author": "Lily Tomlin",
            "cat": "funny"
        },
        {
            "quote": "One of the most important things to remember about infant care is: don't change diapers in midstream.",
            "author": "Don Marquis",
            "cat": "change"
        },
        {
            "quote": "Most of the time you're too busy to think about it. But every now and then you say, 'I work at 'Saturday Night Live,' and that is so cool.",
            "author": "Tina Fey",
            "cat": "cool"
        },
        {
            "quote": "When I turned 60, it didn't bother me at all.",
            "author": "Yoko Ono",
            "cat": "birthday"
        },
        {
            "quote": "I keep dreaming of a future, a future with a long and healthy life, not lived in the shadow of cancer but in the light.",
            "author": "Patrick Swayze",
            "cat": "future"
        },
        {
            "quote": "My mom introduced me to science-fiction.",
            "author": "Logan Marshall-Green",
            "cat": "mom"
        },
        {
            "quote": "It's just as hard... staying happily married as it is doing movies.",
            "author": "Tom Hanks",
            "cat": "movies"
        },
        {
            "quote": "The strongest influences in my life and my work are always whomever I love. Whomever I love and am with most of the time, or whomever I remember most vividly. I think that's true of everyone, don't you?",
            "author": "Tennessee Williams",
            "cat": "work"
        },
        {
            "quote": "As a kid, I kind of spent my life being amazed by being tricked. I love being tricked. I still love it today.",
            "author": "Daniel Craig",
            "cat": "amazing"
        },
        {
            "quote": "Truth is by nature self-evident. As soon as you remove the cobwebs of ignorance that surround it, it shines clear.",
            "author": "Mahatma Gandhi",
            "cat": "nature"
        },
        {
            "quote": "Taste as you go. When you taste the food throughout the cooking process you can make adjustments as you go.",
            "author": "Anne Burrell",
            "cat": "food"
        },
        {
            "quote": "Working with plants, trees, fences and walls, if they practice sincerely they will attain enlightenment.",
            "author": "Dogen Zenji",
            "cat": "gardening"
        },
        {
            "quote": "The best situation is where they cast you and then they trust you.",
            "author": "Illeana Douglas",
            "cat": "trust"
        },
        {
            "quote": "Old age is a shipwreck.",
            "author": "Charles de Gaulle",
            "cat": "age"
        },
        {
            "quote": "A primary function of art and thought is to liberate the individual from the tyranny of his culture in the environmental sense and to permit him to stand beyond it in an autonomy of perception and judgment.",
            "author": "Beverly Sills",
            "cat": "art"
        },
        {
            "quote": "Success is blocked by concentrating on it and planning for it... Success is shy - it won't come out while you're watching.",
            "author": "Tennessee Williams",
            "cat": "success"
        },
        {
            "quote": "That's always a cool thing to be the voice of what the eyes are seeing. It gives you the role of the Greek chorus and that's always fun to do.",
            "author": "Jorge Garcia",
            "cat": "cool"
        },
        {
            "quote": "Listen, I have a great affection and respect for Joe Biden. I think he's been a great vice president. He's taken on a lot of tough assignments for our administration.",
            "author": "David Axelrod",
            "cat": "respect"
        },
        {
            "quote": "Imagine a judicial nominee said 'my experience as a white man makes me better than a Latina woman.' Wouldn't they have to withdraw? New racism is no better than old racism.",
            "author": "Newt Gingrich",
            "cat": "experience"
        },
        {
            "quote": "I believe that anyone can conquer fear by doing the things he fears to do, provided he keeps doing them until he gets a record of successful experience behind him.",
            "author": "Eleanor Roosevelt",
            "cat": "experience"
        },
        {
            "quote": "To bare our souls is all we ask, to give all we have to life and the beings surrounding us. Here the nature spirits are intense and we appreciate them, make offerings to them - these nature spirits who call us here - sealing our fate with each other, celebrating our love.",
            "author": "Alex Grey",
            "cat": "nature"
        },
        {
            "quote": "You're asking the wrong girl about fame. I'm hardly famous. I wouldn't want to trade places with anyone else.",
            "author": "Nikki Cox",
            "cat": "famous"
        },
        {
            "quote": "I am a sportsman and not a politician. I am a sportsman and will always remain one. I am not going to enter politics giving up cricket, which is my life. I will continue to play cricket.",
            "author": "Sachin Tendulkar",
            "cat": "politics"
        },
        {
            "quote": "Books are the legacies that a great genius leaves to mankind, which are delivered down from generation to generation as presents to the posterity of those who are yet unborn.",
            "author": "Joseph Addison",
            "cat": "great"
        },
        {
            "quote": "Sometimes people offer you plays, they offer you parts, but they only offer it because I'm famous.",
            "author": "Chris Rock",
            "cat": "famous"
        },
        {
            "quote": "It's nice to be with someone, but I don't think you need to be in a relationship to feel complete. That would be really sad.",
            "author": "Kristin Davis",
            "cat": "relationship"
        },
        {
            "quote": "We tried to approach this as though there's never been a Superman movie before, but at the same time respecting the canon and mythology. There are the pillars that you have to respect, and I'm not about to break them. But it is fun for me to bend them and mess with them.",
            "author": "Zack Snyder",
            "cat": "respect"
        },
        {
            "quote": "I did not direct my life. I didn't design it. I never made decisions. Things always came up and made them for me. That's what life is.",
            "author": "B. F. Skinner",
            "cat": "design"
        },
        {
            "quote": "Obstacles are things a person sees when he takes his eyes off his goal.",
            "author": "E. Joseph Cossman",
            "cat": "leadership"
        },
        {
            "quote": "I love every second of being a mom.",
            "author": "Lily Aldridge",
            "cat": "mom"
        },
        {
            "quote": "This is the highest wisdom that I own freedom and life are earned by those alone who conquer them each day anew.",
            "author": "Johann Wolfgang von Goethe",
            "cat": "alone"
        },
        {
            "quote": "Abstract Expressionism - the first American movement to have a worldwide influence - was remarkably short-lived: It heated up after World War II and was all but done for by 1960 (although visit any art school today and you'll find a would-be Willem de Kooning).",
            "author": "Jerry Saltz",
            "cat": "art"
        },
        {
            "quote": "Hope is tomorrow's veneer over today's disappointment.",
            "author": "Evan Esar",
            "cat": "hope"
        },
        {
            "quote": "I had to choose, I'd be so sad. They are flip sides of the same coin. I love both comedy and drama.",
            "author": "Dianne Wiest",
            "cat": "sad"
        },
        {
            "quote": "A city building, you experience when you walk a suburban building, you experience when you drive.",
            "author": "Helmut Jahn",
            "cat": "architecture"
        },
        {
            "quote": "It's a positive thing to talk about terrible things and make people laugh about them.",
            "author": "Louis C. K.",
            "cat": "positive"
        },
        {
            "quote": "Each particular society begins to feel its strength, whence arises a state of war between different nations.",
            "author": "Charles de Secondat",
            "cat": "strength"
        },
        {
            "quote": "He best keeps from anger who remembers that God is always looking upon him.",
            "author": "B. C. Forbes",
            "cat": "anger"
        },
        {
            "quote": "Till now I have never shot a scene without taking account of what stands behind the actors because the relationship between people and their surroundings is of prime importance.",
            "author": "Michelangelo Antonioni",
            "cat": "relationship"
        },
        {
            "quote": "I've always had an interest in sports across the board.",
            "author": "Gabrielle Union",
            "cat": "sports"
        },
        {
            "quote": "We want deeper sincerity of motive, a greater courage in speech and earnestness in action.",
            "author": "Sarojini Naidu",
            "cat": "courage"
        },
        {
            "quote": "My mom is very Southern and she in real life says things like, 'If you've got it, flaunt it.'",
            "author": "Cheryl Hines",
            "cat": "mom"
        },
        {
            "quote": "I think clothes should make you feel safe. I like clothes you want to go to sleep in. I sometimes stand in front of a mirror and change a million times because I know I really want to wear my nightgown.",
            "author": "Gilda Radner",
            "cat": "change"
        },
        {
            "quote": "Life loves to be taken by the lapel and told: 'I'm with you kid. Let's go.'",
            "author": "Maya Angelou",
            "cat": "life"
        },
        {
            "quote": "Anything I've ever said, I certainly was feeling at the time.",
            "author": "Eminem",
            "cat": "time"
        },
        {
            "quote": "I've always loved the experience of working together with other people toward an artistic goal.",
            "author": "Trey Anastasio",
            "cat": "experience"
        },
        {
            "quote": "I think that people are tired. They're tired of the same old kind of politics. People want a new tone to politics.",
            "author": "Michelle Obama",
            "cat": "politics"
        },
        {
            "quote": "My leadership will end the Obama era and begin a new era of American prosperity.",
            "author": "Mitt Romney",
            "cat": "leadership"
        },
        {
            "quote": "Today osteoporosis affects more than 75 million people in the United States, Europe and Japan and causes more than 2.3 million fractures in the USA and Europe alone.",
            "author": "Gro Harlem Brundtland",
            "cat": "alone"
        },
        {
            "quote": "One important key to success is self-confidence. An important key to self-confidence is preparation.",
            "author": "Arthur Ashe",
            "cat": "success"
        },
        {
            "quote": "The questions which one asks oneself begin, at least, to illuminate the world, and become one's key to the experience of others.",
            "author": "James A. Baldwin",
            "cat": "experience"
        },
        {
            "quote": "Five years ago we were working on a new album when my health began failing.",
            "author": "Lou Gramm",
            "cat": "health"
        },
        {
            "quote": "Obviously there's not much options when you're a cartoonist - you pretty much either work at home or rent an office I guess, and working at home just seems easier.",
            "author": "Scott Adams",
            "cat": "home"
        },
        {
            "quote": "The wise are wise only because they love. The fool are fools only because they think they can understand love.",
            "author": "Paulo Coelho",
            "cat": "love"
        },
        {
            "quote": "I was taught that to create anything you had to believe in failure, simply because you had to be prepared to go through an idea without any fear. Failure, you learned, as I did in art school, to be a wonderful thing. It allowed you to get up in the morning and take the pillow off your head.",
            "author": "Malcolm Mclaren",
            "cat": "failure"
        },
        {
            "quote": "It is better we disintegrate in peace and not in pieces.",
            "author": "Nnamdi Azikiwe",
            "cat": "peace"
        },
        {
            "quote": "The roughest part of that lifestyle is the travel and early mornings.",
            "author": "Josie Maran",
            "cat": "travel"
        },
        {
            "quote": "Both my mum and dad were great readers, and we would go every Saturday morning to the library, and my sister and I had a library card when we could pass off something as a signature, and all of us would come with an armful of books.",
            "author": "Geraldine Brooks",
            "cat": "dad"
        },
        {
            "quote": "I love being around my friends and my family and spending time with my husband. I like being normal and recharging my batteries, and I feel like I have the coolest job in the world where I get to get on stage and perform and get to do a lot of really amazing things.",
            "author": "Carrie Underwood",
            "cat": "amazing"
        },
        {
            "quote": "Whosoever is delighted in solitude is either a wild beast or a god.",
            "author": "Aristotle",
            "cat": "god"
        },
        {
            "quote": "I am not a sexy woman, I'm not beautiful, I'm not a sex kitten, I don't flirt with people, yet I've been tagged more of sex symbol than women who truly are and I that's solely because I don't reveal too much: people are curious.",
            "author": "Shirley Manson",
            "cat": "women"
        },
        {
            "quote": "I envy the happiness of others... I envy the sense of belonging... I seem always to be remaking myself.",
            "author": "Richard Eyre",
            "cat": "happiness"
        },
        {
            "quote": "It would be unwise to say the least, irresponsible of us at the TSA, at the Homeland Security Department not to evolve our technology to match the changing threat environment that we inhabit.",
            "author": "Janet Napolitano",
            "cat": "technology"
        },
        {
            "quote": "It may be hard for an egg to turn into a bird: it would be a jolly sight harder for it to learn to fly while remaining an egg. We are like eggs at present. And you cannot go on indefinitely being just an ordinary, decent egg. We must be hatched or go bad.",
            "author": "C. S. Lewis",
            "cat": "change"
        },
        {
            "quote": "Our marriage is between us. If we decide to continue being together or not, it's our business.",
            "author": "Gwyneth Paltrow",
            "cat": "business"
        },
        {
            "quote": "I think it's good for sports cars to be united, to be just one. I think it's good for the fans. When you have two different series, fans don't know which way to go, when you only have one I think it's good for the sport.",
            "author": "Juan Pablo Montoya",
            "cat": "sports"
        },
        {
            "quote": "Practically everyone in Hollywood has a neighbor who's been famous, wants to be famous, is famous, has been married to someone famous, worked with someone famous, slept with someone famous, been blackmailed by someone famous.",
            "author": "Jennifer Grey",
            "cat": "famous"
        },
        {
            "quote": "Hollywood is a cross between a health farm, a recreation center and an insane asylum. It's a company town, and I happen to like the company!",
            "author": "Michael Caine",
            "cat": "health"
        },
        {
            "quote": "The wise man should restrain his senses like the crane and accomplish his purpose with due knowledge of his place, time and ability.",
            "author": "Chanakya",
            "cat": "knowledge"
        },
        {
            "quote": "The job of buildings is to improve human relations: architecture must ease them, not make them worse.",
            "author": "Ralph Erskine",
            "cat": "architecture"
        },
        {
            "quote": "We had great faith that with patience, understanding, and education, that my family and I could be helpful in changing their minds and attitudes around.",
            "author": "Ryan White",
            "cat": "education"
        },
        {
            "quote": "No man is happy without a delusion of some kind. Delusions are as necessary to our happiness as realities.",
            "author": "Christian Nestell Bovee",
            "cat": "happiness"
        },
        {
            "quote": "If you have learned how to disagree without being disagreeable, then you have discovered the secrete of getting along - whether it be business, family relations, or life itself.",
            "author": "Bernard Meltzer",
            "cat": "business"
        },
        {
            "quote": "I remember when I was 6 years old and my brother used to go seek out guys that were 13 to come over and play football against me while he was the 'permanent quarterback.' I didn't know exactly what the age difference was, but I was already playing against older guys.",
            "author": "Junior Seau",
            "cat": "age"
        },
        {
            "quote": "I used to think that everything was just being funny but now I don't know. I mean, how can you tell?",
            "author": "Andy Warhol",
            "cat": "funny"
        },
        {
            "quote": "Lord, grant that I might not so much seek to be loved as to love.",
            "author": "Francis of Assisi",
            "cat": "love"
        },
        {
            "quote": "I believe that, like most writers, my personality comes through in the fiction. So in that respect my writing can't be like any other author's really.",
            "author": "Paul Kane",
            "cat": "respect"
        },
        {
            "quote": "The best physicians are Dr. Diet, Dr. Quiet, and Dr. Merryman.",
            "author": "Daniel D. Palmer",
            "cat": "diet"
        },
        {
            "quote": "Aging has a wonderful beauty and we should have respect for that.",
            "author": "Eartha Kitt",
            "cat": "beauty"
        },
        {
            "quote": "If you love dance and you have the gift of teaching, teaching is super amazing and important because my teachers planted that seed in me. As a teacher you understand the difference or the definition of a Baryshnikov or a Gregory Hines, so teaching is really important and very necessary.",
            "author": "Laurieann Gibson",
            "cat": "amazing"
        },
        {
            "quote": "I don't wait for moods. You accomplish nothing if you do that. Your mind must know it has got to get down to work.",
            "author": "Pearl S. Buck",
            "cat": "work"
        },
        {
            "quote": "God is cruel. Sometimes he makes you live.",
            "author": "Stephen King",
            "cat": "god"
        },
        {
            "quote": "I am not a sad clown. I am not a sad clown.",
            "author": "Nathan Lane",
            "cat": "sad"
        },
        {
            "quote": "I'm done with men... I'm going to be alone. I have no luck with relationships. I don't think I'm made for marriage.",
            "author": "Halle Berry",
            "cat": "alone"
        },
        {
            "quote": "Our strength is not just in the size of our defense budget, but in the size of our hearts, in the size of our gratitude for their sacrifice. And that's not just measured in words or gestures.",
            "author": "Jennifer M. Granholm",
            "cat": "strength"
        },
        {
            "quote": "I don't need to be wildly famous for my life to make sense.",
            "author": "Cory Monteith",
            "cat": "famous"
        },
        {
            "quote": "If you're going to put yourself above everybody else, you might end up alone.",
            "author": "Joseph Gordon-Levitt",
            "cat": "alone"
        }
    ]
    ]
  }